Dlubal.RFEM5.ComponentSurface
Component surface parameters

Dlubal.RFEM5.ComponentSurface.General
General parameters

Dlubal.RFEM5.ComponentSurface.Active
Active component

Dlubal.RFEM5.ComponentSurface.ParentSurfaceNo
Parent surface number